<?php $this->assign('title', 'เกี่ยวกับเรา'); ?>
<style>
    /* .product_card1:hover {
        box-shadow: 1px 1px 1px 1px #888888;

    } */

    .postsImg {
        position: relative;
        width: 100%;
        height: 150px;
        overflow: hidden;
    }

    .posts_type {
        position: absolute;
        top: 10px;
        left: 6px;
    }

    @media screen and (max-width: 650px) {
        .postsImg {
            position: relative;
            width: 100%;
            height: 100px;
            overflow: hidden;
        }

    }


    .header-cover {
        height: 150px;
        overflow: hidden;
        position: relative;
        text-align: center;
    }

    .header-img {
        height: auto;
        object-fit: contain;
    }

    .centered {
        position: absolute;
        top: 50%;
        left: 50%;
        width: 100%;
        transform: translate(-50%, -50%);
    }

    .centered h1 {
        color: #4E7A61;
        font-size: 4rem;
    }
</style>


<div class="header-cover">
    <img class="header-img" src="https://img.freepik.com/premium-photo/ripe-fresh-avocado-green-background-top-view_185193-10955.jpg?w=2000" alt="">
    <div class="centered">
        <h1 class="m-0 p-0">เกี่ยวกับเรา</h1>
        <small>ประวัติความเป็นมา</small>
    </div>
</div>
<div class="container my-3 my-sm-5">
    <div class="row m-0 p-0">
            <div class="col-12 col-md-8 col-lg-12 p-2">

                <h4 class="mb-4 text-center text-success">🥑🍓🥗🥬PENPEN HOUSE Farmbymom🥬🥗🍓🥑</h4>



                <p> &nbsp;&nbsp;&nbsp;&nbsp; เริ่มจากมีความคิดที่ว่า อยากช่วยพ่อแม่ขาย ผลิตผลทางการเกษตร ซึ่งตอนเด็กๆ

                    เรามี pain point ตรงที่ว่า ทำไมสินค้าเกษตร ของเราถึงล้นตลาด ราคาถูก ทำไมเรากำหนดราคาเองไม่ได้ และ
                    ทำไมพ่อแม่ถึงผลักไสให้เราไปทำอาชีพอื่น ที่ไม่ใช่การเป็น “เกษตรกร”
                </p>

                <p> เรามี pain point ตรงที่ว่า ทำไมสินค้าเกษตร ของเราถึงล้นตลาด ราคาถูก ทำไมเรากำหนดราคาเองไม่ได้ และ
                    ทำไมพ่อแม่ถึงผลักไสให้เราไปทำอาชีพอื่น ที่ไม่ใช่การเป็น “เกษตรกร”

                </p>

                <p> ตอนเรียนจบจากมหาวิทยาลัย ตอนแรกก็ทำงานในโรงพยาบาล การได้ทำงานในโรงพยาบาล
                    ก็เป็นความคาดหวังของหลายๆครอบครัว แต่ทว่า Passion และอุดมการณ์ หมดเร็วมาก
                    แต่ตอนนั้นก็คิดว่า หาอะไรทำ แก้เบื่อ แก้เซ็ง ก็ได้เปิดร้านนมสดเล็กๆในอำเภอชนบทหลังดอยอินทนนท์ ชื่อว่า “กิน ลืม มึน”
                    ตอนนั้นสนุกมาก และเริ่มค้นพบว่าตัวเรานั้นชอบค้าขาย “มีความสุขที่ได้ขายของ”
                    และ “มีความภูมิใจที่ได้นำเสนอตัวตนและผลิตผลจากครอบครัว”</p>
                <p> แต่ก็ไม่ใช่ว่า จะทิ้งงานประจำแล้วมาทำงานด้านนี้ทันที
                    เริ่มจากการลองผิดลองถูกกับงานขาย สร้างเพจเฟสบุ๊ค
                    คิดชื่อร้าน ทำ content เล่า story
                    และทำตลาด โดยใช้ชื่อ <span>
                        <h5 class="text-success">“PENPEN HOUSE : FarmbyMom”</h5>
                    </span></p>
            </div>
        </div>
        <hr>
       
    </div>

</div>

</div>